insert into hibernate.persons (name, surname, age, phone_number, city_of_living)
    values ('Иван', 'Иванов', 0, '8999999999', 'Москва'),
           ( 'Ирина', 'Петрова', 40, '8777777777', 'Омск'),
           ('Пётр', 'Иванов', 2, '', ''),
           ('Оксана', 'Сидорова', 14, '', 'Калуга'),
           ('Иван', 'Иванов', 56, '85555555555', 'Москва'),
           ('Павел', 'Павлов', 21, '81111111111', 'Уфа'),
           ('Иван', 'Иванов', 37, '+375293333333', 'Минск'),
           ('Валентина', 'Сидорова', 48, '+71111122222', 'Уфа'),
           ('Мария', 'Сергеева', 19, '88888888888', 'Москва'),
           ('Николай', 'Николаев', 63, '8223215564', 'Самара');